
/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "Lq6-zB-FM6"; */
"Lq6-zB-FM6.title" = "Entfernen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Rolle entfernen"; ObjectID = "Wfb-AD-nim"; */
"Wfb-AD-nim.ibExternalAccessibilityDescription" = "Rolle entfernen";

/* Class = "NSTextFieldCell"; title = "Hier steht der Rollenname"; ObjectID = "qEw-ng-IqB"; */
"qEw-ng-IqB.title" = "Hier steht der Rollenname";
